Repository: myzzxc/1105cnc
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: zh_tw

source: All of this is done in a structured and coherent way so that your engineers will know exactly what to do.
zh_tw: 所有工作都是以結構化和一致的方式完成，如此能使工程師明確了解工作內容，

source: All of this means that your modularity implementation could take months instead of years.
zh_tw: 一切的功能都能使您的模塊化於幾個月內執行，而不用花上數年。

source: All other brand and product names are trademarks or registered trademarks of their respective companies.
zh_tw: 所有其它商標為其個別擁有者之財產。

source: All other trademarks are properties of their respective owners.
zh_tw: 所有其它商標為其個別擁有者之財產。

source: All points of machine danger have guards in place.
zh_tw: 機器所有的危險處皆有防護。

source: All products and materials purchased and used to manufacture the supplies must respect the regulatory restrictions in effect in the country of manufacture and sale (for example: regulatory restrictions related to the environment, power, electromagnetic compatibility, security...)
zh_tw: 所有購買用於生產製造的產品和材料必須符合生產和銷售國家當地法規限制（例如：關於環境、電源、電磁相容性、安全性⋯⋯等法規限制）

source: All related internal documents, forms, procedures, tests, etc. shall also be updated as required to include any new information needed to ensure consistent quality of new products, new sizes, new materials, or new packaging.
zh_tw: All related internal documents, forms, procedures, tests, etc. shall also be updated as required to include any new information needed to ensure consistent quality of new products, new sizes, new materials, or new packaging. 所有相關內部文件、表格、程序、測試等皆須依照要求更新以包含所有最新資訊，確保新產品、新尺寸、新材料或新包裝具有一致的品質。

source: All rights reserved.
zh_tw: 版權所有。

source: All spindles with 24000 RPM capability.
zh_tw: 所有主軸轉速皆可達 24000 RPM。

source: All suppliers must maintain a production capacity for a minimum of 10 years following the serial end of life phase.
zh_tw: 系列產品週期結束後，所有供應商必須維持最低的產能至少 10 年。

source: All tests conducted by the manufacturer shall be witnessed by the ITEA for conformance with the requirements of this criteria in accordance with 12.1.
zh_tw: 由製造商進行的所有測試皆應由ITEA見證符合此標準12.1之規範要求。

source: All the Leonardo ETH example sketches work as they do with the Ethernet shield 2.
zh_tw: 所有 Leonardo ETH 範例與第二代乙太網路擴充模組工作原理都相同，

source: All the water in birds is completely frozen
zh_tw: 雞隻中所有液體完全結凍

source: All these alarm actions can be independently configured for each camera and all of them must have an operation schedule, whereas they shall be called upon only if the scheduling permits them to do so.
zh_tw: 所有的警報操作都能在每台攝影機上獨立設定，且全部攝影機都必須有一組操作排程，而攝影機只會依照排程作動。

source: All these prerequisites have enabled the company to become structurally stronger thanks to the constant increase of sales and the extension of its end markets.
zh_tw: 所有上述條件使銷售不斷增加且市場持續擴大，公司結構因而更為強大。

source: All twin spindle configurations include an additional
zh_tw: 所有雙主軸組態標準配備皆包含額外

source: All twin spindle configurations include an additional pressure foot and T-gantry as standard.
zh_tw: 所有雙主軸組態標準配備皆包含額外壓力腳和 T 形支架。

source: All users can log in to work freely in those options which you have access to.
zh_tw: 所有使用者都可以自由登錄以進入具有權限之選項進行操作，

source: All ventilation and control equipment is inspected regularly and adequately maintained to ensure it is working properly.
zh_tw: 所有通風和控制設備皆定期且正確保養，以確保設備可以正常運作。

source: All work locations shall have available any work instructions or other documents.
zh_tw: All work locations shall have available any work instructions or other documents. 所有施工地點必需存有施工指示或其他文件。

source: Allign the way we understand modularity and train the organisation
zh_tw: 以我們的模塊化知識支援並為組織提供訓練

source: Allow 3 to 4 feet clearance at the floating end for removal of the dome.
zh_tw: 於浮動端預留 3 到 4 英尺間隙作為拆除圓頂室之用。

source: Allow alarms to be triggered when a car, person, animal or other pre-registered classification stop for a specified time in a virtual area.
zh_tw: 當人員、車量、動物或其它預先設定之分類的物體，在指定之虛擬區域內停止超過設定的時間時，便會觸發警報。

source: Allow running JavaScript
zh_tw: 允許運行 JavaScript

source: Allow user to disable/enable Maintain Revisions in Application
zh_tw: 允許使用者於應用程式中停用/啟用保留修訂內容

source: Allow user to disable/enable Microsoft Office integration in Application
zh_tw: 允許使用者於應用程式中停用/啟用 Microsoft Office 整合

source: Allow user to disable/enable Windows Desktop Search integration in Application
zh_tw: 允許使用者於應用程式中停用/啟用 Windows Desktop Search （桌面搜尋）整合

source: Allow user to disable/enable eDOCS Connector in Application
zh_tw: 允許使用者於應用程式中停用/啟用 eDOCS 連接點

source: Allow user to disable/enable iManage Connector in Application
zh_tw: 允許使用者於應用程式中停用/啟用 iManage 連接點

source: Allow user to disable/enable ‘Load security settings’ option in Application
zh_tw: 允許使用者於應用程式中停用/啟用 “Load security settings（讀取安全性設定）”選項

source: Allow user to disable/enable ‘Run JavaScript’ option in Application
zh_tw: 允許使用者於應用程式中停用/啟用 “Run JavaScript（運行 JavaScript）”選項

source: Allow user to disable/enable ‘View Documents in Internet Explorer’ option in Application
zh_tw: 允許使用者於應用程式中停用/啟用 “View Documents in Internet Explorer（於 IE 中檢視文件）”選項

source: Allow user to modify PDF creation options.
zh_tw: 允許使用者變更 PDF 建立選項，

source: Allowing signatures to be revoked and shown as such
zh_tw: 允許取消簽署並顯示狀態

source: Allows alarms can be triggered from a configurable speed of objects in the scene.
zh_tw: 畫面中的物體超過設定的速度時便會觸發警報。

source: Allows alarms to be generated in the possible scenarios: objects that come into a virtual area, objects that leave a virtual area, objects that appear within a virtual area and objects that disappear within a virtual area.
zh_tw: 在預設可能的情況下產生警報，如：物體進入虛擬的區域範圍內、離開虛擬的區域範圍、出現在虛擬的區域範圍內、和消失在虛擬的區域範圍內。

source: Allows an alarm to be triggered when a person, car, animal or other pre registered classification flows in a virtual area for a certain set time.
zh_tw: 當某人、車、動物或其它預先設定之分類的物體，在指定之虛擬區域內逗留超過設定的時間時，便會觸發警報。

source: Allows applying configurations to a set of cameras simultaneously
zh_tw: 允許同時套用設置至多台攝影機

source: Allows creation of synoptic map
zh_tw: 允許建立縱觀影像

source: Allows live visualization of images of various servers on the same screen
zh_tw: 允許同一螢幕即時顯示不同伺服器之圖像

source: Allows playback of media on surveillance client
zh_tw: 允許於監控客戶端上播放影像

source: Allows saving an image during video reproduction
zh_tw: 允許於影像複製時儲存圖像

source: Allows simultaneous operations (Multi-tasking)
zh_tw: 允許同時操作 (多工處理)

source: Allows that all captured faces be filed in a database for further research and reporting.
zh_tw: 所有偵測到的臉部畫面會存檔於資料庫中，可用於進一步的研究和報告。

source: Allows the analytical processing is balanced between multiple servers using the client-server architecture.
zh_tw: 利用客戶端--伺服器架構來平均分配分析之運算到多台伺服器，

source: Allows the location of the cameras and automatic registration for UPnP
zh_tw: 允許 UPnP 之攝影機位址和自動註冊

source: Allows users to combine files and remove or replace pages with drag-and-drop ease.
zh_tw: 讓使用者輕鬆進行檔案合併以及移除或取代頁面。

source: Allows users to create shortcuts to their favorite features and capabilities.
zh_tw: 使用者能自訂常用功能和特性捷徑。

source: Allows using shared watermarks within the deployed printer settings.
zh_tw: 允許於部署之印表機設定中使用共用浮水印。

source: Allows you to track virtual barriers that could trigger alarms if they are exceeded.
zh_tw: 此功能在使用者追蹤之虛擬障礙超出設定範圍時能觸發警報。

source: Almost any combination of router and knife tools can be conÀ gured on single or multiple heads with the optional AVS-IP camera registration system.
zh_tw: 幾乎所有路達及刀具可配置於單頭或多頭上，同時可選配 AVS-IP 攝影定位系統。

source: Alphanumeric Keyboard
zh_tw: 字母數字鍵盤

source: Also as transverse tube 124 is bolted to stand-offs 254 (FIG. 9), removal of tube 124 allows the molded covering 360 to be easily removed.
zh_tw: 同時橫管 124 以螺栓固定於間隙塊 254 (圖 9) 上，拆除管 124 能使模板蓋 360 更容易拆除。

source: Also mounted on the stand are motor starter boxes for both the vacuum pump and dust extraction blower.
zh_tw: 真空泵與除塵風機之馬達啟動台也同時安裝於底座上，

source: Also, accessory mounts could be provided (having a similar construction and footprint to that of seat base 350) and snapped in place in one or both seat positions.
zh_tw: 此外，可使用安裝配件 (具有與座位基座 350 類似的結構和基底) 並固定於一個或兩個座椅位置處。

source: Also, for ride purposes, the Fl-point of the rear passenger (H2) is positioned either over, or forward of, the centerline of the rear axle.
zh_tw: 同時為了乘坐設計，後座乘客 (H2) 之 H 點能由後軸中心線向上或向前。

source: Also, in order to enhance the ride of the rear passenger, as w ell as keep the center of gravity low, a seating position 310 of the rear passenger is positioned lower than a top 320 of the engine 322.
zh_tw: 同時為了加強後座乘客的乘坐體驗並保持低重心，後排乘客就座位置 310 設計低於引擎 322 的頂部 320。

source: Also, in order to enhance the ride of the rear passenger, as well as keep the center of gravity low, a seating position 310 of the rear passenger is positioned lower than a top 320 of the engine 322.
zh_tw: 同時為了加強後座乘客的乘坐體驗並保持低重心，後排乘客就座位置 310 設計低於引擎 322 的頂部 320。

source: Also, on steam-heated heat exchangers, it is important that the steam be shut off promptly whenever the flow of process fluid is stopped or interrupted.
zh_tw: 使用蒸氣式熱交換器也必須注意，當輸送流體停止或中斷時需立即關閉蒸氣，

source: Alternative Extraction Units:
zh_tw: 其他除塵裝置：

source: Alternative video profile for motion detection on the server.
zh_tw: 伺服器上運動偵測之替代影像設置檔

source: Alternative video profile for movement detection on the server.
zh_tw: 伺服器上設有替代之動作偵測視訊設定檔。

source: Alternatively, enter Request Return from Leave of Absence into the Search box at the top of your home screen, and click on the task that is displayed as a result.
zh_tw: 或於首頁畫面上方的搜尋方塊中輸入 Request Return from Leave of Absence (申請結束休假返回崗位)。

source: Alternatively, on your Workday home screen, click on your name in the top right corner of the page.
zh_tw: 或者於 Workday 首頁畫面中點擊螢幕右上角的你的姓名。

source: Although IMPERVITE® itself is immune to thermal shock, do NOT thermal shock the heat exchanger with a hot liquid or vapor when it is empty 01' cold nor with a cold fluid when the heat exchanger is hot.
zh_tw: 雖然 IMPERVITE® 本身能耐熱衝擊，請勿於熱交換器未裝載液體時或處於低溫時將高溫液體或蒸氣注入，或於熱交換器高溫時注入冷液體。

source: Although each of front axle 108 and rear axle 110 are shown having a single ground engaging members 102 on each side,
zh_tw: 雖然圖中前軸 108 和後軸 110 各側只有一組接觸地面元件 102，

source: Although each of front axle 108 and rear axle 110 are shown having a single ground engaging members 102 on each side, multiple ground engaging members 102 may be included on each side of the respective front axle 108 and rear axle 110.
zh_tw: 雖然圖中前軸 108 和後軸 110 各側只有一組接觸地面元件 102，前軸 108 和後軸 110 各側可能有多組接觸地面元件 102。

source: Although most computers provide their own internal protection, the fuse provides an extra layer of protection.
zh_tw: 雖然大多數電腦自身設有其內部保護裝置，此保險絲能提供額外的保護。

source: Although the central and irreplaceable roles that water occupies in all dimensions of sustainable development have become progressively recognized, the management of water resources and the provision of water-related services remains far too low on the scales of public perception and of governmental priorities.
zh_tw: 雖然水源在永續發展的所有層面中佔有中心且不可替代的角色已逐漸被認可，然而水資源的管理和與水源相關的服務在公眾和政府的優先度上仍然太低。

source: Although the drawings represent embodiments of the present invention, the drawings are not necessarily to scale and certain features may be exaggerated in order to better illustrate and explain the present invention.
zh_tw: 雖然設計圖代表本發明之實施例，圖形不一定依比例繪製，某功能特徵可能會放大以更清楚地說明和解釋本發明。

source: Although these alone were not enough to secure sustainable water for all, they led to new efforts and international conventions that take full account of the opportunities and limitations imposed by water on various other development goals, leading to cross-cutting synergies among sectors and actors.
zh_tw: 雖然單就上述方式仍無法完全確保水源的永續性，但能帶來更多的投入和充分考慮機會和其它各種對水源進行限制的發展目標的國際公約，引發各部門和行動者之間的協同作用。

source: Aluminium gantries provide an ideal balance of strength to mass formost cutting applications however forsituations that benefit from the greater mass of asteel gantry, our heavy duty steel gantries are available forany AXYZ Series machine.
zh_tw: 鋁支架為大多數應用提供理想的強度與重量平衡，但 AXYZ 系列所有機台同時也為需要高負荷之應用提供鋼支架。

source: Always add more than one Emergency Contact.
zh_tw: 請加入多位緊急連絡人。

source: Always use the appropriate version of the .msi files or _setup.exe according to the operating system you are targeting.
zh_tw: 請依照安裝之作業系統使用正確的 .msi 檔或 _setup.exe 版本。

source: Ambient air enters an interior 174 of air inlet housing 170 through air inlet 172.
zh_tw: 空氣經由進氣口 172 進入進氣口外殼 172 內部 174，

source: Ambient air is introduced into an interior 324 of air inlet housing 320 through air inlet 322.
zh_tw: 空氣經由進氣口 322 進入進氣口外殼 320 內部 324，

source: Among the different screens of the program you will find also the following control panels:
zh_tw: 不同的程式畫面中也會發現以下控制面板：

source: Amps Required
zh_tw: 所需電流

source: Amulti spindle drilling head isakey productivity tool forcabinet makers, case good manufacturers, custom millworkers, exhibit and display manufacturers.
zh_tw: 多軸鑽頭為櫥櫃、箱件、客製木製品、展覽製造商之關鍵生產工具。

source: An Action may also be called an Event or a Task.
zh_tw: 操作也稱為事件 (Event) 或任務 (Task)。

source: An Effective Way to Create and Manage Product Platforms
zh_tw: 有效建立和管理產品平台的方式

source: An air inlet for an air intake system coupled to the CVT unit or the power source which requires ambient air may be provided in a side of a cargo carrying portion of the vehicle.
zh_tw: 空氣進氣系統之入風口連接到無段變速單元或設於車輛載貨部分一側的需要空氣之動力源。

source: An air net for an air intake system coupled to the CVT unit or the power source which requires ambient air may be provided in a side of a cargo carrying portion of the vehicle.
zh_tw: 空氣進氣系統之入風口連接到無段變速單元或設於車輛載貨部分一側的需要空氣之動力源。

source: An almost limitless number of product configurations quickly produced with fewer parts and lower overall costs.
zh_tw: 產品配置的數量近乎無限，能使用更少的零件以及更低的總成本快速生產。

source: An alternative material, design or method of construction shall be approved where the building official finds that the proposed design is satisfactory and complies with the intent of the provisions of this code, and that the material, method or work offered is, for the purpose intended, at least the equivalent of that prescribed in this code in quality, strength, effectiveness, fire resistance, durability and safety.
zh_tw: 替代材料、設計或施工方法均須經過認證，使設計提案滿足並符合本規範條款，材料和施工方法至少等效於本規範訂定之品質、強度、有效性、耐火性、耐久性和安全性。

source: An aperture 672 is located opposite to aperture 646.
zh_tw: 孔 672 位於孔 646 對側，

source: An emergency shower and eyewash station is located near dipping and coating operations.
zh_tw: 緊急淋浴和洗眼器之位置鄰近浸漬及鍍膜操作地點。

source: An emergency shower and eyewash station located near cutting and epoxy application operations.
zh_tw: 緊急淋浴和洗眼器之位置鄰近切削及使用環氧樹脂之地點。

source: An engineer may specify an interface with the help of the function it performs.
zh_tw: 工程師可以藉由其執行的功能指定接口。

source: An essential question is: What can module A do to module B?
zh_tw: 關鍵的問題是：模塊 A 對模塊 B 的作用為何？

source: An estimated US$53 billion a year over a five-year period would be needed to achieve universal coverage – a small sum given this represented less than 0.1% of the 2010 global GDP.
zh_tw: 為了達到人人享有水資源的目標，我們估計需要在五年之內，每年投入530億美元；而此數字不到 2010 年全球 GDP 總額的 0.1%。

source: An example for Application Options choices
zh_tw: Application Options （應用程式選項）選項範例

source: An example for Document Processing choices
zh_tw: Document Processing （文件處理）選項範例

source: An example for Signature choices
zh_tw: Signature （簽署）選項範例

source: An exemplary CVT member with fins is disclosed in U.S.
zh_tw: 具有鰭片之無段變速元件範例於美國專利申請

source: An exemplary CVT member with fins is disclosed inU.S.
zh_tw: 具有鰭片之無段變速元件範例於美國專利申請

source: An exemplary plot of the motion ratio for the illustrated embodiment, is provided in FIG. 43.
zh_tw: 實施例之移動比範例圖請見圖 43。

source: An icon on the home screen, which provides easy access to tasks and information that are used regularly.
zh_tw: 首頁上的一個圖示，能輕易地存取您常用的任務和資訊。

source: An impossible equation to balance?
zh_tw: 是否不可能達到平衡？

source: An integrated fume extraction grid is also available.
zh_tw: 另有整合式抽氣網可供使用。

source: An interface might, for example, be a surface for an attachment, or the connection between components to transfer kinetic or electric energy and/or transfer media such as fluids or gas.
zh_tw: 例如，接口可能為附件的表面，或傳送動力或電源、或傳送如液體或氣體等媒介於元件間的連接。

source: An operator may also change the sparkplugs of power source 130 through space 272.
zh_tw: 維修人員也可以透過空間 272 更換動力源 130 的火星塞。

source: An optimized Modular Product Architecture was created using Modular Function Deployment® (MFD®), and this architecture was populated with the Module Variants and rules needed to configure the full range of products.
zh_tw: 利用模塊功能展開 (Modular Function Deployment®, MFD ®) 建立了最佳化的模塊化產品架構 ( Modular Product Architecture)，此架構中結合了模塊變數和設置全線產品所需的規則。

source: An output shaft 138 of power source 130 is coupled to a drive member of a CVT unit 140.
zh_tw: 動力源 130 之輸出傳動軸 138 連接至無段變速單元 140 之驅動元件，

source: Analog Input Pins
zh_tw: 類比輸入針腳

source: Analog Inputs: A0-A5, A6 - A11 (on digital pins 4, 6, 8, 9, 10, and 12).
zh_tw: 類比輸入：A0-A5、A6-A11（數位針腳 4、6、8、9、10、12）。

source: Analytics are considered statistics, subject to false alarms, so it should be considered the environment and the kind of installation.
zh_tw: 分析是以統計方法進行，有時會有假警報，所以應考量安裝的環境和機種。

source: And PDF/A creation and section 508 accessibility help with Governance and Compliance
zh_tw: 而 PDF/A 建立和 508 條款存取性有助於管理和規範標準

source: And brand new kiosks that will placed in our factories across the globe…
zh_tw: 我們將在全球各地工廠放置全新的自助服務機⋯⋯

source: And everyone expects competitive prices.
zh_tw: 每個人都希望能有具競爭力的價格。

source: And finally, the ability to speak comments with Dragon Notes (something no other PDF solution can offer).
zh_tw: 並能使用 Dragon Notes 語音輸入筆記（其它 PDF 解決方案未能提供的功能）

source: And it all pays off in the end.
zh_tw: 而這一切花費將在最終得到回報。

source: And our expertise is unique.
zh_tw: 且我們具有獨有的專業知識。

source: And sometimes, it’s simply inside the heads of experienced staff.
zh_tw: 甚至有些時候，資料儲存在有經驗的工作人員的腦袋中。

source: And thanks to them, we never stop growing and expanding our competence.
zh_tw: 且因為這些客戶，我們持續不停地成長並擴展我們的競爭力。

source: And the language-specific transform files in the case of a multi-language setup package.
zh_tw: 以及多語言安裝套裝程式中的指定語言轉換檔。

source: And the solution lies in modularity.
zh_tw: 解決的方案就是模塊化。

source: And we can do it for you.
zh_tw: 同樣地我們也能讓您成功。

source: And with easily-generated reports, you skip lengthy specifications with overlapping information.
zh_tw: 簡便生成的報告，能省略具有重複資訊的冗長規格。

source: Andrew Maclennan Managing Director
zh_tw: 總經理 Andrew Maclennan

source: Annex
zh_tw: 附件

source: Annex 1 – Units’ control
zh_tw: 附件 1 —— 單元控制

source: Annex 2 - Servo Moving reject
zh_tw: 附件 2 —— 退回伺服運動

source: Another priority is to ensure the full realization of the human right to water and sanitation in the context of the post-2015 development agenda.
zh_tw: 他們所面臨的另一個主要問題是確保在 2015 後發展議程的背景下，全面實現人人享有水資源和衛生服務。

source: Another time the model can fail is if the model of the objects pixel looks very similar to the background model:
zh_tw: 當背景像素與物體像素非常接近時，模型也會無效：

source: Any Advanced Analytical configuration allows that after the object classes registration, any alarm will be triggered only by a defined object type, as cars, people, etc...
zh_tw: 完成物體分類的設定後，在所有的進階分析設定中，便能自行設置觸發警報的物體類型，如汽車、人等等……

source: Any HUTCHINSON supplier must be ISO 14001 certified or have a plan in place to become certified.
zh_tw: 所有 HUTCHINSON 之供應商必須經過 ISO 14001 認證或具有認證計畫。

source: Any additional time our engineer is required to stay on-site due to incomplete preparations will result in charges.
zh_tw: 若有準備不周而導致安裝工程師之作業時間延誤將會額外收費。

source: Any application of disinfectants during processing must be carried out in the correct manner.
zh_tw: 處理過中所使用的殺菌劑都應遵守正確的使用方式，

source: Any complaint may lead to the implementation of stronger controls for the product in question, which will be stopped as soon as the means that the Supplier implemented to eliminate the cause of the complaint have brought proof of their efficiency for HUTCHINSON.
zh_tw: 任何投訴可能會導致對問題產品更嚴厲的管控，當供應商消除投訴問題之原因並向 HUTCHINSON 證明其效率後，將儘快解除管控。

source: Any costs related to these action plans shall be discussed by HUTCHINSON and the Supplier.
zh_tw: 上述行動計畫相關任何費用分攤應由 HUTCHINSON 和供應商共同商議。

source: Any decision to restore or renew the equipment is the responsibility of HUTCHINSON.
zh_tw: 修復或更新設備之任何決定由 HUTCHINSON 負責。

source: Any discrepancy with the order specifications or conditions - whether technical or otherwise – are included in a complaint sent to the Supplier in question.
zh_tw: 與訂貨規格或條件之間的任何差異，無論是技術性或其它差異，將包含於客訴中在發送給供應商。

source: Any hold up to the installation, because of non-availability of supplies may result in your machine not being installed.
zh_tw: 由於準備不足而造成安裝程序之延遲，將可能導致機台無法安裝。

source: Any resolution (depends on Any resolution (depends on the camera) the camera)
zh_tw: 任何解析度 (取決於攝影機) 任何解析度 (取決於攝影機)

source: Any resolution (depends on the camera)
zh_tw: 任何解析度 (取決於攝影機)

source: Any screen can have on the bottom a set of buttons linking directly to other certain screens.
zh_tw: 任何畫面底部都能有一組直接連結其它畫面之按鈕，

source: Any transaction within Workday.
zh_tw: Workday 中的所有事務處理，

source: Appendix A – Quick guide to operate the checkweigher
zh_tw: 附錄 A —— 檢重機快速指南操作

source: Appendix B – Seeking solutions to possible problems
zh_tw: 附錄 B —— 可能出現之問題解決方法

source: Appendix C- Recommended Spare Materials
zh_tw: 附錄 C —— 建議備用材料

source: Appendix D - Instructions to change a band and a tensioning roller
zh_tw: 附錄 D —— 更換輸送帶和調緊皮帶輪指示說明

source: Appendix E - Electrical Drawings
zh_tw: 附錄 E —— 配電圖

source: Appendix F - Pneumatic drawing
zh_tw: 附錄 F —— 氣動管路圖

source: Appendixes
zh_tw: 附錄

source: Appl.
zh_tw: 申請

source: Appl.No.: 12/796,495
zh_tw: 申請編號：12/796,495

source: Appl.No.: 12/849,480
zh_tw: 申請編號：12/849,480

source: Appl.No.: 13/117,457
zh_tw: 申請編號：13/117,457

source: Appl.No.: 14/133,138
zh_tw: 申請編號：14/133,138

source: Appliances
zh_tw: 電器

source: Applicable models only.
zh_tw: 僅適用特定機型。

source: Applicant: Polaris Industries Inc., Medina, MN
zh_tw: 申請人：北極星工業公司 Polaris Industries Inc., 明尼蘇達州 Medina (美國)

source: Application Data
zh_tw: 申請資料

source: Application Publishing
zh_tw: 應用程式發佈

source: Application Type
zh_tw: 應用程式類型

source: Application of torque, confined, single anchor away from edges
zh_tw: 施加扭矩、雙側錨固、單側邊緣錨固

source: Applied during recording for superior fidelity during playback.
zh_tw: 使用此錄影模式以播放出高傳真的影像。

source: Apply security settings at creation
zh_tw: 建立檔案時套用安全設定

source: Apply stamps to one or all pages
zh_tw: 套用圖章至單一或所有頁面

source: Appropriate steps to protect key aquatic systems have been taken through basin-wide cooperation to ensure that water abstraction remains compatible with hydrological and environmental sustainability, pollution is eliminated, and ecosystems are restored to provide climate-resilient sources of freshwater.
zh_tw: 透過全流域的合作，採取適當的行動來保護關鍵的水生系統以確保水源的抽取仍然符合水文和環境的永續性、消除污染以及恢復生態系統提供的淡水抵禦氣候變化的資源。

source: Approval is now pending with HRBP, Budget Owner and/or Reward COE.
zh_tw: 此時將由 HRBP 、預算經理 (Budget Owner) 或績效獎勵顧問 (Reward COE) 進行審核

source: Approved September 2014 Compliance date January 15, 2015
zh_tw: 2014年9月核准 2015年1月15日生效

source: Approved by:
zh_tw: Approved by: 批准人：

source: Approximatly 60 man-years invested over a 20 year learning curve
zh_tw: 超過 20 年投入約 60 人次-年的學習曲線

source: Apr May June July Aug Sept Oct Nov Dec Jan
zh_tw: 四月 五月 六月 七月 八月 九月 十月 十一月 十二月 一月

source: Arc Welders & Plasma Cutters
zh_tw: 電焊機和電漿切割器

source: Architecture
zh_tw: 架構

source: Architecture Design
zh_tw: 架構設計

source: Architecture Verification
zh_tw: 架構驗證

source: Architecture and Security
zh_tw: 架構和安全

source: ArchitectureDesigns
zh_tw: 架構設計

source: Archiving Requirements
zh_tw: 歸檔要求

source: Arduino 9 Axes Motion Shield
zh_tw: Arduino 9 Axes Motion Shield 九軸運動擴充模組

source: Arduino Ethernet
zh_tw: Arduino 乙太網路擴充模組

source: Arduino Ethernet Shield
zh_tw: Arduino乙太網路擴充模組

source: Arduino Ethernet Shield 2
zh_tw: 第二代Arduino乙太網路擴充模組

source: Arduino GSM Shield 2
zh_tw: 第二代Arduino GSM擴充模組

source: Arduino Pins reserved:
zh_tw: Arduino保留針腳：

source: Arduino communicates with both the W5500 and SD card using the SPI bus (through the ICSP header).
zh_tw: Arduino能利用SPI匯流排（透過ICSP頭座）與W5500和SD卡進行通訊，
